tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
brew "automake"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "certbot"
brew "composer"
brew "coreutils"
brew "curl"
brew "go"
brew "dep"
brew "docker"
brew "docker-compose"
brew "doxygen"
brew "erlang"
brew "elixir"
brew "gcc"
brew "git"
brew "glide"
brew "gnupg"
brew "grep", args: ["with-default-names"]
brew "jfrog-cli-go"
brew "kompose"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libtool"
brew "libxml2"
brew "llvm"
brew "mongodb"
brew "mysql"
brew "netcat"
brew "ninja"
brew "node"
brew "openssl@1.1"
brew "perl"
brew "php"
brew "postgresql"
brew "pyenv"
brew "rename"
brew "rpm"
brew "ruby"
brew "sphinx"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "zplug"
brew "zsh"
brew "zsh-completions"
cask "android-studio"
cask "brave"
cask "dia"
cask "docker"
cask "firefox"
cask "flash-player"
cask "flux"
cask "franz"
cask "gimp"
cask "google-cloud-sdk"
cask "google-drive"
cask "iterm2-beta"
cask "keybase"
cask "libreoffice"
cask "macdown"
cask "minikube"
cask "obs"
cask "plex-media-server"
cask "postgres"
cask "postman"
cask "recordit"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "texmaker"
cask "thunderbird"
cask "transmission"
cask "tunnelblick"
cask "virtualbox"
cask "vlc"
cask "whatsapp"
cask "xquartz"
cask "zeplin"
